"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 5000, \"word_counts\": \"{\\\"i\\\": 34826, \\\"am\\\": 2218, \\\"suffering\\\": 116, \\\"from\\\": 1640, \\\"dysthymia\\\": 4, \\\"and\\\": 18509, \\\"things\\\": 1026, \\\"feel\\\": 2552, \\\"like\\\": 3858, \\\"they\\\": 2034, \\\"are\\\": 1861, \\\"getting\\\": 547, \\\"worse\\\": 363, \\\"worsei\\\": 9, \\\"hope\\\": 408, \\\"this\\\": 4845, \\\"is\\\": 5780, \\\"the\\\": 14257, \\\"right\\\": 696, \\\"place\\\": 281, \\\"will\\\": 1649, \\\"try\\\": 522, \\\"keep\\\": 539, \\\"short\\\": 124, \\\"since\\\": 630, \\\"have\\\": 5482, \\\"moved\\\": 119, \\\"russia\\\": 1, \\\"when\\\": 1870, \\\"was\\\": 4337, \\\"9\\\": 53, \\\"into\\\": 716, \\\"france\\\": 2, \\\"then\\\": 1067, \\\"at\\\": 2469, \\\"11\\\": 64, \\\"to\\\": 21538, \\\"england\\\": 5, \\\"really\\\": 1692, \\\"started\\\": 453, \\\"go\\\": 1416, \\\"downhill\\\": 16, \\\"been\\\": 2038, \\\"isolated\\\": 48, \\\"social\\\": 212, \\\"groups\\\": 29, \\\"in\\\": 6549, \\\"secondary\\\": 4, \\\"school\\\": 846, \\\"bullied\\\": 47, \\\"severely\\\": 24, \\\"always\\\": 851, \\\"alone\\\": 464, \\\"ignored\\\": 38, \\\"by\\\": 926, \\\"teachers\\\": 61, \\\"which\\\": 622, \\\"made\\\": 591, \\\"me\\\": 8666, \\\"miss\\\": 158, \\\"34\\\": 15, \\\"years\\\": 1154, \\\"of\\\": 11118, \\\"my\\\": 14659, \\\"education\\\": 41, \\\"that\\\": 7147, \\\"point\\\": 602, \\\"felt\\\": 389, \\\"sad\\\": 293, \\\"never\\\": 1313, \\\"as\\\": 2052, \\\"happy\\\": 547, \\\"any\\\": 1027, \\\"peers\\\": 19, \\\"everyone\\\": 696, \\\"asked\\\": 211, \\\"why\\\": 1081, \\\"do\\\": 3188, \\\"look\\\": 359, \\\"so\\\": 4669, \\\"grumpysad\\\": 1, \\\"all\\\": 2878, \\\"time\\\": 1705, \\\"however\\\": 93, \\\"it\\\": 7640, \\\"year\\\": 672, \\\"notice\\\": 38, \\\"emotions\\\": 69, \\\"more\\\": 1268, \\\"see\\\": 917, \\\"everything\\\": 812, \\\"a\\\": 12789, \\\"very\\\": 587, \\\"negative\\\": 43, \\\"monotone\\\": 2, \\\"view\\\": 25, \\\"away\\\": 508, \\\"speaking\\\": 34, \\\"people\\\": 1843, \\\"much\\\": 1242, \\\"possible\\\": 117, \\\"generally\\\": 27, \\\"hopeless\\\": 42, \\\"attention\\\": 123, \\\"span\\\": 9, \\\"usually\\\": 98, \\\"start\\\": 298, \\\"work\\\": 655, \\\"510\\\": 5, \\\"minutes\\\": 100, \\\"playing\\\": 99, \\\"video\\\": 105, \\\"games\\\": 89, \\\"for\\\": 5809, \\\"hours\\\": 233, \\\"concerning\\\": 11, \\\"lot\\\": 506, \\\"moment\\\": 134, \\\"taken\\\": 97, \\\"on\\\": 3406, \\\"an\\\": 1294, \\\"international\\\": 5, \\\"baccalaureate\\\": 1, \\\"exams\\\": 14, \\\"just\\\": 5246, \\\"2\\\": 408, \\\"months\\\": 431, \\\"no\\\": 2194, \\\"not\\\": 3366, \\\"motivation\\\": 65, \\\"want\\\": 3092, \\\"lock\\\": 13, \\\"myself\\\": 2304, \\\"somewhere\\\": 74, \\\"secret\\\": 10, \\\"get\\\": 4177, \\\"out\\\": 4285, \\\"because\\\": 2134, \\\"what\\\": 2375, \\\"real\\\": 249, \\\"studying\\\": 34, \\\"every\\\": 858, \\\"overcome\\\": 18, \\\"comeback\\\": 6, \\\"where\\\": 638, \\\"self\\\": 251, \\\"sleep\\\": 304, \\\"well\\\": 485, \\\"healthy\\\": 52, \\\"diet\\\": 7, \\\"but\\\": 5800, \\\"again\\\": 634, \\\"starting\\\": 100, \\\"line\\\": 46, \\\"despaired\\\": 1, \\\"went\\\": 417, \\\"general\\\": 53, \\\"practitioner\\\": 1, \\\"gave\\\": 128, \\\"referral\\\": 2, \\\"counseling\\\": 22, \\\"took\\\": 221, \\\"4\\\": 183, \\\"counselor\\\": 29, \\\"has\\\": 1169, \\\"diagnosed\\\": 64, \\\"after\\\": 797, \\\"long\\\": 528, \\\"3\\\": 289, \\\"hour\\\": 106, \\\"interview\\\": 10, \\\"she\\\": 2188, \\\"reached\\\": 51, \\\"conclusion\\\": 16, \\\"suffer\\\": 70, \\\"explained\\\": 14, \\\"give\\\": 468, \\\"appointment\\\": 28, \\\"psychiatric\\\": 11, \\\"who\\\": 1250, \\\"prescribe\\\": 4, \\\"some\\\": 1194, \\\"antidepressants\\\": 40, \\\"conduct\\\": 3, \\\"cognitive\\\": 8, \\\"therapy\\\": 169, \\\"also\\\": 563, \\\"going\\\": 1402, \\\"be\\\": 3768, \\\"only\\\": 1333, \\\"waited\\\": 12, \\\"someone\\\": 962, \\\"able\\\": 317, \\\"improve\\\": 38, \\\"current\\\": 45, \\\"conditions\\\": 11, \\\"now\\\": 1877, \\\"two\\\": 367, \\\"weeks\\\": 204, \\\"wait\\\": 124, \\\"until\\\": 359, \\\"treatment\\\": 41, \\\"commence\\\": 1, \\\"know\\\": 2733, \\\"how\\\": 1851, \\\"anti\\\": 12, \\\"depressants\\\": 7, \\\"therapies\\\": 1, \\\"help\\\": 1134, \\\"dont\\\": 4478, \\\"there\\\": 1178, \\\"with\\\": 4263, \\\"hopes\\\": 32, \\\"maximum\\\": 1, \\\"something\\\": 836, \\\"stupid\\\": 244, \\\"expected\\\": 26, \\\"example\\\": 35, \\\"you\\\": 3543, \\\"form\\\": 43, \\\"ideas\\\": 41, \\\"clearly\\\": 35, \\\"better\\\": 800, \\\"feeling\\\": 544, \\\"esteem\\\": 23, \\\"sociable\\\": 3, \\\"etcthank\\\": 1, \\\"responseshope\\\": 1, \\\"too\\\": 914, \\\"brag\\\": 4, \\\"understandable\\\": 4, \\\"text\\\": 103, \\\"whos\\\": 51, \\\"ur\\\": 2563, \\\"favorite\\\": 34, \\\"mlp\\\": 1, \\\"character\\\": 30, \\\"rainbow\\\": 5, \\\"dash\\\": 1, \\\"shes\\\": 290, \\\"coolest\\\": 4, \\\"show\\\": 118, \\\"rust\\\": 3, \\\"servers\\\": 6, \\\"eu\\\": 2, \\\"burnt\\\": 12, \\\"down\\\": 561, \\\"good\\\": 929, \\\"thing\\\": 688, \\\"play\\\": 124, \\\"die\\\": 829, \\\"im\\\": 6656, \\\"unattractive\\\": 9, \\\"uninteresting\\\": 2, \\\"disappointing\\\": 7, \\\"failure\\\": 118, \\\"leech\\\": 9, \\\"successful\\\": 52, \\\"even\\\": 1841, \\\"though\\\": 360, \\\"parents\\\": 551, \\\"think\\\": 1485, \\\"support\\\": 158, \\\"deserve\\\": 162, \\\"dumb\\\": 75, \\\"college\\\": 249, \\\"ugliest\\\": 3, \\\"body\\\": 190, \\\"worst\\\": 140, \\\"face\\\": 181, \\\"world\\\": 463, \\\"would\\\": 1719, \\\"beautiful\\\": 75, \\\"without\\\": 380, \\\"kill\\\": 759, \\\"havent\\\": 278, \\\"done\\\": 442, \\\"thought\\\": 556, \\\"family\\\": 809, \\\"sure\\\": 424, \\\"save\\\": 54, \\\"money\\\": 300, \\\"love\\\": 854, \\\"gone\\\": 227, \\\"theyll\\\": 57, \\\"finally\\\": 310, \\\"realize\\\": 96, \\\"life\\\": 2400, \\\"cant\\\": 2026, \\\"move\\\": 161, \\\"boyfriend\\\": 155, \\\"find\\\": 499, \\\"prettier\\\": 3, \\\"person\\\": 602, \\\"date\\\": 108, \\\"instead\\\": 146, \\\"ugly\\\": 109, \\\"fat\\\": 67, \\\"fuck\\\": 476, \\\"hes\\\": 282, \\\"currently\\\": 92, \\\"dating\\\": 69, \\\"god\\\": 271, \\\"hate\\\": 655, \\\"may\\\": 210, \\\"killed\\\": 104, \\\"myselfok\\\": 1, \\\"diabetic\\\": 3, \\\"dad\\\": 335, \\\"snuck\\\": 2, \\\"his\\\": 623, \\\"room\\\": 212, \\\"got\\\": 1002, \\\"insulin\\\": 2, \\\"if\\\": 2654, \\\"or\\\": 2761, \\\"either\\\": 234, \\\"coma\\\": 6, \\\"attend\\\": 18, \\\"own\\\": 423, \\\"funerali\\\": 1, \\\"might\\\": 307, \\\"cry\\\": 144, \\\"say\\\": 659, \\\"nicer\\\": 5, \\\"shit\\\": 730, \\\"couldnt\\\": 275, \\\"said\\\": 600, \\\"fucking\\\": 969, \\\"could\\\": 943, \\\"peace\\\": 90, \\\"brinkafter\\\": 1, \\\"reading\\\": 123, \\\"risk\\\": 28, \\\"assessment\\\": 4, \\\"realised\\\": 21, \\\"than\\\": 697, \\\"initially\\\": 5, \\\"thoughti\\\": 1, \\\"methodi\\\": 1, \\\"meansthe\\\": 1, \\\"weight\\\": 84, \\\"burden\\\": 108, \\\"already\\\": 320, \\\"therei\\\": 10, \\\"isolatedi\\\": 1, \\\"still\\\": 844, \\\"fight\\\": 95, \\\"losing\\\": 84, \\\"swimming\\\": 5, \\\"hopelessness\\\": 16, \\\"beginning\\\": 39, \\\"drown\\\": 21, \\\"suicidalhi\\\": 2, \\\"21\\\": 36, \\\"old\\\": 403, \\\"guy\\\": 255, \\\"herei\\\": 16, \\\"post\\\": 408, \\\"yeah\\\": 147, \\\"anywhere\\\": 59, \\\"else\\\": 440, \\\"first\\\": 496, \\\"suicidal\\\": 469, \\\"placeand\\\": 2, \\\"second\\\": 123, \\\"looks\\\": 103, \\\"lonely\\\": 157, \\\"weird\\\": 144, \\\"looking\\\": 246, \\\"nice\\\": 197, \\\"normally\\\": 26, \\\"interesting\\\": 35, \\\"gets\\\": 189, \\\"way\\\": 916, \\\"closest\\\": 31, \\\"friends\\\": 1203, \\\"called\\\": 215, \\\"behind\\\": 105, \\\"back\\\": 926, \\\"can\\\": 1682, \\\"about\\\": 2627, \\\"thoughits\\\": 1, \\\"hard\\\": 429, \\\"bear\\\": 36, \\\"emotional\\\": 70, \\\"pain\\\": 469, \\\"being\\\": 1160, \\\"often\\\": 130, \\\"its\\\": 2546, \\\"battle\\\": 21, \\\"each\\\": 215, \\\"dayi\\\": 15, \\\"guess\\\": 308, \\\"slowly\\\": 81, \\\"drifted\\\": 3, \\\"them\\\": 1381, \\\"seems\\\": 269, \\\"grow\\\": 50, \\\"happier\\\": 28, \\\"day\\\": 1190, \\\"their\\\": 564, \\\"girlfriends\\\": 12, \\\"slip\\\": 13, \\\"longer\\\": 154, \\\"dark\\\": 89, \\\"experience\\\": 114, \\\"growing\\\": 46, \\\"up\\\": 2151, \\\"stable\\\": 30, \\\"jolly\\\": 2, \\\"adults\\\": 18, \\\"gray\\\": 6, \\\"depressed\\\": 347, \\\"common\\\": 38, \\\"anymore\\\": 857, \\\"keeping\\\": 78, \\\"fake\\\": 59, \\\"smile\\\": 39, \\\"effortim\\\": 2, \\\"tired\\\": 459, \\\"pretending\\\": 17, \\\"alright\\\": 50, \\\"thinking\\\": 374, \\\"these\\\": 450, \\\"thoughts\\\": 419, \\\"here\\\": 925, \\\"stayjust\\\": 1, \\\"needed\\\": 142, \\\"off\\\": 680, \\\"chestthanks\\\": 1, \\\"methodsgive\\\": 1, \\\"painless\\\": 35, \\\"methods\\\": 18, \\\"everyday\\\": 162, \\\"reminded\\\": 23, \\\"dissapointment\\\": 4, \\\"amit\\\": 1, \\\"over\\\": 805, \\\"soon\\\": 192, \\\"donehey\\\": 1, \\\"guysive\\\": 1, \\\"planning\\\": 75, \\\"quite\\\": 111, \\\"while\\\": 483, \\\"suicide\\\": 720, \\\"bag\\\": 23, \\\"method\\\": 38, \\\"ive\\\": 2139, \\\"7\\\": 78, \\\"month\\\": 189, \\\"drink\\\": 78, \\\"drug\\\": 49, \\\"binge\\\": 6, \\\"sort\\\": 97, \\\"prolonged\\\": 2, \\\"attempt\\\": 102, \\\"severe\\\": 75, \\\"ptsd\\\": 38, \\\"anxiety\\\": 237, \\\"schizophrenia\\\": 10, \\\"depression\\\": 477, \\\"engaged\\\": 12, \\\"fiance\\\": 20, \\\"serious\\\": 109, \\\"mental\\\": 267, \\\"health\\\": 150, \\\"issues\\\": 159, \\\"yesterday\\\": 80, \\\"one\\\": 1889, \\\"best\\\": 505, \\\"himself\\\": 65, \\\"tonight\\\": 125, \\\"hospital\\\": 164, \\\"days\\\": 431, \\\"ago\\\": 432, \\\"liver\\\": 8, \\\"damage\\\": 15, \\\"due\\\": 163, \\\"drugs\\\": 84, \\\"19\\\": 55, \\\"male\\\": 72, \\\"wish\\\": 413, \\\"friend\\\": 620, \\\"alive\\\": 219, \\\"thats\\\": 589, \\\"enoughi\\\": 8, \\\"tried\\\": 607, \\\"chance\\\": 127, \\\"gotten\\\": 99, \\\"last\\\": 645, \\\"6\\\": 123, \\\"cut\\\": 135, \\\"losses\\\": 2, \\\"hang\\\": 118, \\\"set\\\": 77, \\\"mind\\\": 270, \\\"writing\\\": 126, \\\"notes\\\": 33, \\\"seriousits\\\": 1, \\\"write\\\": 147, \\\"calm\\\": 48, \\\"strange\\\": 26, \\\"use\\\": 184, \\\"reevaluate\\\": 1, \\\"situation\\\": 165, \\\"realise\\\": 19, \\\"killing\\\": 232, \\\"benefit\\\": 21, \\\"id\\\": 425, \\\"feelextremely\\\": 1, \\\"guilty\\\": 45, \\\"note\\\": 120, \\\"running\\\": 59, \\\"written\\\": 45, \\\"several\\\": 101, \\\"covering\\\": 6, \\\"important\\\": 90, \\\"actively\\\": 21, \\\"seeking\\\": 24, \\\"yet\\\": 289, \\\"brain\\\": 127, \\\"subconsciously\\\": 5, \\\"preparing\\\": 8, \\\"itself\\\": 39, \\\"come\\\": 365, \\\"convinced\\\": 31, \\\"wont\\\": 407, \\\"reach\\\": 69, \\\"age\\\": 153, \\\"twenty\\\": 7, \\\"seventeen\\\": 3, \\\"normal\\\": 191, \\\"isnt\\\": 338, \\\"razors\\\": 2, \\\"coming\\\": 154, \\\"harm\\\": 78, \\\"purposes\\\": 8, \\\"accidents\\\": 3, \\\"happen\\\": 156, \\\"prepare\\\": 10, \\\"sorry\\\": 299, \\\"ranting\\\": 7, \\\"thank\\\": 125, \\\"listening\\\": 57, \\\"gonna\\\": 335, \\\"make\\\": 969, \\\"itthats\\\": 1, \\\"basically\\\": 158, \\\"title\\\": 69, \\\"such\\\": 197, \\\"change\\\": 253, \\\"fall\\\": 94, \\\"young\\\": 123, \\\"fail\\\": 84, \\\"maybe\\\": 453, \\\"tells\\\": 90, \\\"need\\\": 801, \\\"few\\\": 503, \\\"whats\\\": 243, \\\"kept\\\": 105, \\\"live\\\": 789, \\\"shitty\\\": 142, \\\"crossed\\\": 6, \\\"pissed\\\": 41, \\\"yknow\\\": 8, \\\"didnt\\\": 812, \\\"sound\\\": 69, \\\"crazy\\\": 93, \\\"bullshit\\\": 77, \\\"afterlife\\\": 11, \\\"probably\\\": 344, \\\"repetitive\\\": 6, \\\"ladies\\\": 4, \\\"gentleman\\\": 2, \\\"introducing\\\": 2, \\\"playlist\\\": 10, \\\"ever\\\": 696, \\\"seeeeeeeeeen\\\": 1, \\\"actual\\\": 38, \\\"spotify\\\": 11, \\\"playlisthttpsopenspotifycomplaylist57kpwqfngxqqpwmdqpchmisizhb3rujtuiauzhr4fvgmaamputm\\\": 1, \\\"sourcecopylink\\\": 1, \\\"bad\\\": 631, \\\"free\\\": 156, \\\"completely\\\": 235, \\\"comments\\\": 54, \\\"believe\\\": 207, \\\"twitter\\\": 11, \\\"butt\\\": 14, \\\"hurt\\\": 308, \\\"idea\\\": 168, \\\"guys\\\": 310, \\\"adding\\\": 7, \\\"fortnite\\\": 8, \\\"related\\\": 19, \\\"skin\\\": 52, \\\"game\\\": 119, \\\"skins\\\": 4, \\\"tf\\\": 19, \\\"effect\\\": 23, \\\"bitching\\\": 4, \\\"collab\\\": 2, \\\"thes\\\": 1, \\\"agree\\\": 26, \\\"elseive\\\": 1, \\\"realized\\\": 113, \\\"trend\\\": 4, \\\"almost\\\": 323, \\\"november\\\": 17, \\\"hit\\\": 140, \\\"low\\\": 114, \\\"end\\\": 773, \\\"psych\\\": 41, \\\"ward\\\": 37, \\\"least\\\": 232, \\\"emergency\\\": 12, \\\"quiet\\\": 36, \\\"suppressing\\\": 3, \\\"pounding\\\": 8, \\\"through\\\": 618, \\\"head\\\": 2240, \\\"take\\\": 691, \\\"blender\\\": 1, \\\"imagine\\\": 95, \\\"turning\\\": 39, \\\"inside\\\": 135, \\\"scramble\\\": 2, \\\"brains\\\": 26, \\\"hair\\\": 46, \\\"we\\\": 1294, \\\"brought\\\": 58, \\\"saw\\\": 156, \\\"basement\\\": 14, \\\"properly\\\": 30, \\\"whole\\\": 267, \\\"dialing\\\": 1, \\\"dog\\\": 74, \\\"broken\\\": 102, \\\"adopted\\\": 6, \\\"he\\\": 1734, \\\"hates\\\": 61, \\\"recover\\\": 21, \\\"warm\\\": 18, \\\"bed\\\": 194, \\\"night\\\": 344, \\\"deserves\\\": 30, \\\"dead\\\": 223, \\\"together\\\": 176, \\\"him\\\": 983, \\\"needs\\\": 69, \\\"timehe\\\": 1, \\\"likes\\\": 76, \\\"shoot\\\": 29, \\\"guns\\\": 14, \\\"backyard\\\": 4, \\\"warned\\\": 4, \\\"given\\\": 107, \\\"easy\\\": 91, \\\"enough\\\": 468, \\\"hold\\\": 106, \\\"pistol\\\": 9, \\\"hear\\\": 133, \\\"skull\\\": 8, \\\"burst\\\": 12, \\\"before\\\": 665, \\\"dive\\\": 1, \\\"wonderful\\\": 29, \\\"blissful\\\": 1, \\\"blackness\\\": 4, \\\"wants\\\": 211, \\\"permit\\\": 7, \\\"plan\\\": 135, \\\"pay\\\": 144, \\\"debt\\\": 59, \\\"assuming\\\": 8, \\\"stay\\\": 226, \\\"far\\\": 184, \\\"past\\\": 356, \\\"guilt\\\": 55, \\\"hell\\\": 206, \\\"fine\\\": 120, \\\"car\\\": 146, \\\"bills\\\": 51, \\\"gun\\\": 100, \\\"ill\\\": 696, \\\"legal\\\": 11, \\\"permission\\\": 7, \\\"gush\\\": 5, \\\"blood\\\": 51, \\\"backyardbut\\\": 1, \\\"feels\\\": 289, \\\"harder\\\": 65, \\\"human\\\": 105, \\\"shell\\\": 47, \\\"filled\\\": 35, \\\"regret\\\": 66, \\\"doover\\\": 1, \\\"ask\\\": 241, \\\"learn\\\": 50, \\\"hed\\\": 24, \\\"reason\\\": 394, \\\"stick\\\": 42, \\\"lost\\\": 356, \\\"anyone\\\": 798, \\\"spirit\\\": 9, \\\"activities\\\": 18, \\\"student\\\": 51, \\\"advisory\\\": 3, \\\"team\\\": 28, \\\"our\\\": 350, \\\"divided\\\": 7, \\\"three\\\": 108, \\\"sections\\\": 2, \\\"cohort\\\": 2, \\\"b\\\": 25, \\\"online\\\": 122, \\\"activity\\\": 10, \\\"must\\\": 91, \\\"involve\\\": 7, \\\"anything\\\": 837, \\\"accepted\\\": 49, \\\"trying\\\": 556, \\\"caresi\\\": 2, \\\"chest\\\": 54, \\\"wake\\\": 174, \\\"irritate\\\": 1, \\\"thinks\\\": 64, \\\"judged\\\": 9, \\\"unhappy\\\": 41, \\\"background\\\": 18, \\\"had\\\": 1789, \\\"sixth\\\": 6, \\\"grade\\\": 108, \\\"during\\\": 130, \\\"middle\\\": 90, \\\"regardless\\\": 19, \\\"stays\\\": 9, \\\"leads\\\": 12, \\\"high\\\": 229, \\\"wrong\\\": 292, \\\"week\\\": 290, \\\"overwhelmed\\\": 24, \\\"top\\\": 78, \\\"grades\\\": 77, \\\"missed\\\": 43, \\\"8\\\": 89, \\\"problem\\\": 176, \\\"comes\\\": 127, \\\"many\\\": 454, \\\"others\\\": 240, \\\"mom\\\": 2984, \\\"lived\\\": 107, \\\"summer\\\": 60, \\\"build\\\": 27, \\\"relationship\\\": 254, \\\"around\\\": 538, \\\"forcing\\\": 17, \\\"moms\\\": 33, \\\"house\\\": 287, \\\"supportive\\\": 34, \\\"judgmental\\\": 4, \\\"mistake\\\": 48, \\\"turns\\\": 56, \\\"ridicule\\\": 3, \\\"chose\\\": 30, \\\"grandmothers\\\": 1, \\\"spread\\\": 17, \\\"rumors\\\": 4, \\\"definitely\\\": 58, \\\"option\\\": 92, \\\"continuously\\\": 6, \\\"treat\\\": 31, \\\"acquaintance\\\": 3, \\\"doing\\\": 594, \\\"todayi\\\": 13, \\\"aparently\\\": 1, \\\"loser\\\": 51, \\\"itthe\\\": 8, \\\"gem\\\": 1, \\\"sea\\\": 21, \\\"durt\\\": 1, \\\"decided\\\": 179, \\\"meh\\\": 4, \\\"job\\\": 548, \\\"outside\\\": 88, \\\"barely\\\": 138, \\\"workim\\\": 2, \\\"average\\\": 21, \\\"offer\\\": 41, \\\"nothing\\\": 776, \\\"prize\\\": 4, \\\"lacking\\\": 7, \\\"changes\\\": 30, \\\"theres\\\": 374, \\\"youll\\\": 50, \\\"15\\\": 107, \\\"doi\\\": 17, \\\"please\\\": 395, \\\"tell\\\": 556, \\\"qualified\\\": 8, \\\"subredditi\\\": 1, \\\"pretty\\\": 326, \\\"rough\\\": 36, \\\"crap\\\": 38, \\\"her\\\": 2089, \\\"addicts\\\": 3, \\\"alcoholics\\\": 2, \\\"talked\\\": 116, \\\"living\\\": 458, \\\"aunt\\\": 14, \\\"keeps\\\": 88, \\\"telling\\\": 204, \\\"turn\\\": 125, \\\"themso\\\": 2, \\\"today\\\": 377, \\\"goes\\\": 150, \\\"overdose\\\": 44, \\\"adderall\\\": 2, \\\"takes\\\": 63, \\\"adhd\\\": 17, \\\"told\\\": 615, \\\"four\\\": 45, \\\"pills\\\": 131, \\\"saturday\\\": 13, \\\"throwing\\\": 24, \\\"hardest\\\": 23, \\\"adult\\\": 57, \\\"herself\\\": 70, \\\"theni\\\": 3, \\\"literally\\\": 226, \\\"c\\\": 9, \\\"did\\\": 663, \\\"bottle\\\": 43, \\\"etc\\\": 129, \\\"personally\\\": 21, \\\"truthso\\\": 1, \\\"comfort\\\": 45, \\\"potentially\\\": 10, \\\"cause\\\": 221, \\\"death\\\": 292, \\\"memes\\\": 38, \\\"guide\\\": 8, \\\"1\\\": 160, \\\"actions\\\": 33, \\\"proud\\\": 60, \\\"yourself\\\": 126, \\\"result\\\": 40, \\\"your\\\": 795, \\\"confident\\\": 24, \\\"times2\\\": 2, \\\"surrounded\\\": 16, \\\"trust\\\": 113, \\\"open\\\": 111, \\\"times\\\": 401, \\\"phrase\\\": 8, \\\"youre\\\": 267, \\\"deep\\\": 83, \\\"spot\\\": 12, \\\"lifei\\\": 40, \\\"most\\\": 490, \\\"powerful\\\": 18, \\\"universe\\\": 34, \\\"helps\\\": 52, \\\"selfconfidence\\\": 3, \\\"clearly4\\\": 1, \\\"milk\\\": 15, \\\"chocolate\\\": 18, \\\"daily\\\": 76, \\\"worries\\\": 8, \\\"melt\\\": 6, \\\"away5\\\": 1, \\\"pet\\\": 22, \\\"special\\\": 36, \\\"eyes\\\": 94, \\\"great\\\": 259, \\\"selfworth6\\\": 1, \\\"dependable\\\": 1, \\\"remember\\\": 232, \\\"count\\\": 21, \\\"you7\\\": 1, \\\"relax\\\": 11, \\\"read\\\": 189, \\\"book\\\": 31, \\\"showerbath\\\": 1, \\\"watch\\\": 92, \\\"shows\\\": 17, \\\"movies\\\": 24, \\\"recommend\\\": 13, \\\"genre\\\": 5, \\\"familiar\\\": 13, \\\"relate\\\": 40, \\\"put\\\": 372, \\\"dreams\\\": 65, \\\"pursue\\\": 7, \\\"nobody\\\": 245, \\\"knows\\\": 109, \\\"meplease\\\": 2, \\\"breathe\\\": 23, \\\"hurts\\\": 98, \\\"let\\\": 322, \\\"absolutely\\\": 122, \\\"once\\\": 278, \\\"wanted\\\": 482, \\\"artist\\\": 12, \\\"brave\\\": 14, \\\"disappear\\\": 41, \\\"does\\\": 341, \\\"inevitableive\\\": 1, \\\"12\\\": 86, \\\"23\\\": 32, \\\"ar\\\": 1, \\\"were\\\": 734, \\\"between\\\": 100, \\\"frequent\\\": 7, \\\"alway\\\": 1, \\\"known\\\": 70, \\\"letters\\\": 15, \\\"knew\\\": 171, \\\"wouldnt\\\": 227, \\\"lately\\\": 82, \\\"stop\\\": 443, \\\"should\\\": 588, \\\"step\\\": 69, \\\"closer\\\": 45, \\\"decade\\\": 22, \\\"eventually\\\": 117, \\\"preeeeetty\\\": 1, \\\"chameleon\\\": 2, \\\"facts\\\": 11, \\\"girlfriend\\\": 195, \\\"chameleons\\\": 1, \\\"color\\\": 13, \\\"cold\\\": 61, \\\"absorb\\\": 1, \\\"sunlight\\\": 2, \\\"themselves\\\": 88, \\\"quickest\\\": 1, \\\"itit\\\": 2, \\\"clean\\\": 68, \\\"traumatized\\\": 14, \\\"corpse\\\": 6, \\\"ok\\\": 131, \\\"braces\\\": 1, \\\"wear\\\": 42, \\\"retainer\\\": 1, \\\"uncomforable\\\": 1, \\\"makes\\\": 386, \\\"gag\\\": 4, \\\"reflexes\\\": 1, \\\"retainers\\\": 1, \\\"suck\\\": 50, \\\"small\\\": 121, \\\"list\\\": 50, \\\"little\\\": 408, \\\"dreamsranging\\\": 1, \\\"insignificant\\\": 10, \\\"simple\\\": 47, \\\"plausible\\\": 1, \\\"perhaps\\\": 27, \\\"edit\\\": 14, \\\"addremove\\\": 1, \\\"later\\\": 163, \\\"maybe1go\\\": 1, \\\"concert2learn\\\": 1, \\\"piano\\\": 12, \\\"again3write\\\": 1, \\\"book4write\\\": 1, \\\"poem5lose\\\": 1, \\\"weight6look\\\": 1, \\\"wo\\\": 2, \\\"scared7get\\\": 1, \\\"100\\\": 68, \\\"history\\\": 52, \\\"test8make\\\": 1, \\\"those\\\": 318, \\\"strawberry\\\": 2, \\\"cakes\\\": 1, \\\"anime9get\\\": 1, \\\"another\\\": 354, \\\"potted\\\": 1, \\\"plant\\\": 7, \\\"time10hold\\\": 1, \\\"hands\\\": 69, \\\"love11play\\\": 1, \\\"new\\\": 334, \\\"animal\\\": 13, \\\"crossing12graduate\\\": 1, \\\"law\\\": 17, \\\"school13buy\\\": 1, \\\"beanie\\\": 3, \\\"babies14confess\\\": 1, \\\"crush15improve\\\": 1, \\\"drawings\\\": 6, \\\"bit16get\\\": 1, \\\"once17get\\\": 1, \\\"weeknights18wake\\\": 1, \\\"3pm\\\": 2, \\\"weekendsits\\\": 1, \\\"shorter\\\": 5, \\\"365\\\": 2, \\\"todays\\\": 9, \\\"song\\\": 76, \\\"brick\\\": 3, \\\"wall\\\": 47, \\\"pt2\\\": 1, \\\"httpsyoutubehrxx9tbj2zy\\\": 1, \\\"pink\\\": 7, \\\"floyd\\\": 2, \\\"monthsits\\\": 2, \\\"awhile\\\": 12, \\\"posted\\\": 70, \\\"od\\\": 18, \\\"certain\\\": 78, \\\"courage\\\": 52, \\\"tolooking\\\": 1, \\\"stage\\\": 17, \\\"overloaded\\\": 1, \\\"worry\\\": 72, \\\"didntnevertheless\\\": 1, \\\"especially\\\": 87, \\\"hopping\\\": 6, \\\"er\\\": 18, \\\"nights\\\": 37, \\\"idk\\\": 183, \\\"eager\\\": 2, \\\"mindi\\\": 9, \\\"strong\\\": 97, \\\"fighting\\\": 73, \\\"father\\\": 141, \\\"hiding\\\": 20, \\\"truth\\\": 64, \\\"illness\\\": 70, \\\"hoping\\\": 73, \\\"stopped\\\": 135, \\\"discussing\\\": 5, \\\"cuz\\\": 65, \\\"mostly\\\": 74, \\\"other\\\": 791, \\\"jobs\\\": 75, \\\"country\\\": 97, \\\"worksi\\\": 1, \\\"whoever\\\": 30, \\\"reads\\\": 11, \\\"strongits\\\": 1, \\\"posthi\\\": 1, \\\"8th\\\": 13, \\\"birthday\\\": 129, \\\"saying\\\": 217, \\\"anxious\\\": 52, \\\"child\\\": 115, \\\"freak\\\": 21, \\\"tiny\\\": 21, \\\"occurrence\\\": 2, \\\"late\\\": 85, \\\"party\\\": 52, \\\"panic\\\": 84, \\\"attack\\\": 55, \\\"refusing\\\": 6, \\\"third\\\": 36, \\\"attacks\\\": 36, \\\"became\\\": 86, \\\"nightly\\\": 3, \\\"problemi\\\": 4, \\\"depressionsuicide\\\": 1, \\\"arent\\\": 111, \\\"connected\\\": 19, \\\"doctors\\\": 33, \\\"seem\\\": 164, \\\"response\\\": 30, \\\"constantly\\\": 167, \\\"sizeweight\\\": 1, \\\"height\\\": 10, \\\"left\\\": 417, \\\"5th\\\": 11, \\\"boys\\\": 58, \\\"girlsi\\\": 4, \\\"coed\\\": 1, \\\"hanging\\\": 82, \\\"girls\\\": 173, \\\"fastest\\\": 2, \\\"5\\\": 160, \\\"200\\\": 15, \\\"lbs\\\": 14, \\\"fast\\\": 53, \\\"whatsoever\\\": 9, \\\"although\\\": 70, \\\"wasnt\\\": 304, \\\"6th\\\": 11, \\\"met\\\": 127, \\\"lets\\\": 77, \\\"call\\\": 235, \\\"girl\\\": 410, \\\"x\\\": 22, \\\"walked\\\": 58, \\\"bus\\\": 33, \\\"angel\\\": 4, \\\"sit\\\": 85, \\\"next\\\": 267, \\\"couldve\\\": 15, \\\"bullying\\\": 20, \\\"comment\\\": 71, \\\"anyway\\\": 137, \\\"instantly\\\": 15, \\\"fell\\\": 55, \\\"sat\\\": 55, \\\"quickly\\\": 54, \\\"learned\\\": 66, \\\"perfect\\\": 83, \\\"same\\\": 389, \\\"interests\\\": 20, \\\"throughout\\\": 42, \\\"big\\\": 183, \\\"deal\\\": 200, \\\"talking\\\": 297, \\\"math\\\": 37, \\\"class\\\": 223, \\\"fool\\\": 12, \\\"worked\\\": 93, \\\"side\\\": 100, \\\"ohh\\\": 2, \\\"forgot\\\": 52, \\\"towards\\\": 72, \\\"saidin\\\": 1, \\\"7th\\\": 6, \\\"making\\\": 273, \\\"bar\\\": 13, \\\"mitzvah\\\": 1, \\\"cocktail\\\": 4, \\\"different\\\": 204, \\\"leaning\\\": 7, \\\"joke\\\": 112, \\\"kids\\\": 158, \\\"name\\\": 140, \\\"crashed\\\": 15, \\\"noticed\\\": 27, \\\"introduced\\\": 4, \\\"barney\\\": 1, \\\"stinson\\\": 1, \\\"teach\\\": 7, \\\"both\\\": 173, \\\"older\\\": 86, \\\"taller\\\": 4, \\\"skinner\\\": 1, \\\"kid\\\": 156, \\\"funny\\\": 99, \\\"hook\\\": 4, \\\"act\\\": 79, \\\"cool\\\": 84, \\\"twothe\\\": 1, \\\"ended\\\": 145, \\\"dance\\\": 10, \\\"floor\\\": 43, \\\"front\\\": 76, \\\"hart\\\": 1, \\\"crushed\\\": 23, \\\"ran\\\": 43, \\\"crying\\\": 138, \\\"cab\\\": 4, \\\"home\\\": 397, \\\"dying\\\": 102, \\\"followed\\\": 20, \\\"previously\\\": 17, \\\"planed\\\": 1, \\\"outwhich\\\": 1, \\\"actually\\\": 442, \\\"inspired\\\": 3, \\\"fellow\\\": 31, \\\"poster\\\": 5, \\\"climbed\\\": 3, \\\"hamper\\\": 1, \\\"naked\\\": 14, \\\"holding\\\": 54, \\\"knife\\\": 45, \\\"caught\\\": 30, \\\"handknife\\\": 1, \\\"impail\\\": 1, \\\"neck\\\": 39, \\\"stayed\\\": 37, \\\"state\\\": 110, \\\"distance\\\": 31, \\\"protect\\\": 12, \\\"showed\\\": 27, \\\"spent\\\": 114, \\\"gym\\\": 30, \\\"working\\\": 170, \\\"lossed\\\": 1, \\\"exactly\\\": 66, \\\"agosorry\\\": 2, \\\"bother\\\": 69, \\\"share\\\": 98, \\\"story\\\": 148, \\\"upevery\\\": 2, \\\"single\\\": 182, \\\"intense\\\": 29, \\\"suffocated\\\": 2, \\\"matters\\\": 43, \\\"helping\\\": 72, \\\"bi\\\": 21, \\\"forward\\\": 103, \\\"10\\\": 139, \\\"leaving\\\": 110, \\\"search\\\": 18, \\\"quick\\\": 48, \\\"hugged\\\": 12, \\\"goodbye\\\": 65, \\\"knowing\\\": 102, \\\"arrested\\\": 6, \\\"robbery\\\": 1, \\\"sentenced\\\": 2, \\\"half\\\": 151, \\\"bye\\\": 31, \\\"caring\\\": 44, \\\"course\\\": 106, \\\"btw\\\": 34, \\\"immigrant\\\": 1, \\\"decide\\\": 46, \\\"send\\\": 66, \\\"calls\\\": 51, \\\"deported\\\": 4, \\\"twice\\\": 47, \\\"train\\\": 38, \\\"crossing\\\": 2, \\\"river\\\": 13, \\\"soccer\\\": 8, \\\"process\\\": 41, \\\"dna\\\": 4, \\\"linked\\\": 4, \\\"double\\\": 13, \\\"rape\\\": 19, \\\"case\\\": 68, \\\"early\\\": 76, \\\"2017\\\": 15, \\\"worser\\\": 1, \\\"children\\\": 64, \\\"asshole\\\": 51, \\\"robitussin\\\": 1, \\\"anger\\\": 52, \\\"overeat\\\": 1, \\\"thanks\\\": 107, \\\"metabolism\\\": 3, \\\"mentally\\\": 65, \\\"stressed\\\": 49, \\\"red\\\": 30, \\\"talk\\\": 739, \\\"videogames\\\": 14, \\\"strangers\\\": 31, \\\"surf\\\": 1, \\\"reddit\\\": 186, \\\"wonder\\\": 82, \\\"awaits\\\": 1, \\\"trial\\\": 7, \\\"till\\\": 60, \\\"denies\\\": 4, \\\"ignore\\\": 49, \\\"answer\\\": 88, \\\"christmas\\\": 54, \\\"nor\\\": 40, \\\"okay\\\": 173, \\\"smartest\\\": 4, \\\"kind\\\": 228, \\\"undivided\\\": 1, \\\"greek\\\": 3, \\\"goddess\\\": 2, \\\"doesnt\\\": 618, \\\"care\\\": 561, \\\"doive\\\": 6, \\\"having\\\": 406, \\\"trouble\\\": 51, \\\"despite\\\": 84, \\\"fairly\\\": 25, \\\"wellpaying\\\": 1, \\\"wife\\\": 105, \\\"multiple\\\": 71, \\\"medical\\\": 58, \\\"problems\\\": 241, \\\"mountain\\\": 9, \\\"unable\\\": 52, \\\"weve\\\": 60, \\\"scraped\\\": 1, \\\"salaryabout\\\": 1, \\\"shoplifting\\\": 1, \\\"selfcheckout\\\": 1, \\\"walmart\\\": 11, \\\"apparently\\\": 73, \\\"scan\\\": 2, \\\"items\\\": 10, \\\"court\\\": 12, \\\"lawyer\\\": 8, \\\"advised\\\": 4, \\\"plead\\\": 1, \\\"disorderly\\\": 1, \\\"six\\\": 36, \\\"probationthe\\\": 1, \\\"police\\\": 48, \\\"dispatch\\\": 1, \\\"council\\\": 3, \\\"revoke\\\": 1, \\\"certification\\\": 2, \\\"courts\\\": 2, \\\"decision\\\": 69, \\\"received\\\": 19, \\\"certified\\\": 1, \\\"letter\\\": 29, \\\"stating\\\": 4, \\\"revokedive\\\": 1, \\\"considered\\\": 46, \\\"main\\\": 48, \\\"ich\\\": 6, \\\"hab\\\": 4, \\\"dicke\\\": 3, \\\"lippen\\\": 3, \\\"und\\\": 2, \\\"sie\\\": 3, \\\"blasen\\\": 1, \\\"cozy\\\": 1, \\\"sweater\\\": 3, \\\"button\\\": 11, \\\"undershirt\\\": 2, \\\"cute\\\": 47, \\\"comfy\\\": 4, \\\"wearing\\\": 25, \\\"wow\\\": 19, \\\"friendly\\\": 19, \\\"wanna\\\": 348, \\\"silver\\\": 8, \\\"award\\\": 32, \\\"link\\\": 25, \\\"worthy\\\": 16, \\\"elses\\\": 23, \\\"mum\\\": 60, \\\"sends\\\": 9, \\\"screenshots\\\": 6, \\\"instagram\\\": 27, \\\"facebook\\\": 34, \\\"screeshots\\\": 1, \\\"posts\\\": 81, \\\"subreddit\\\": 73, \\\"anymorei\\\": 42, \\\"teens\\\": 33, \\\"none\\\": 104, \\\"ones\\\": 119, \\\"xbox\\\": 13, \\\"happily\\\": 4, \\\"attempted\\\": 75, \\\"contemplated\\\": 8, \\\"means\\\": 109, \\\"selfish\\\": 94, \\\"howd\\\": 2, \\\"theyd\\\": 35, \\\"obviously\\\": 74, \\\"kitchen\\\": 18, \\\"bam\\\": 4, \\\"rather\\\": 121, \\\"leave\\\": 308, \\\"contact\\\": 71, \\\"honestly\\\": 212, \\\"talks\\\": 28, \\\"speak\\\": 74, \\\"samich\\\": 1, \\\"imma\\\": 14, \\\"eat\\\": 158, \\\"cookie\\\": 8, \\\"dough\\\": 2, \\\"whatre\\\": 3, \\\"yall\\\": 92, \\\"rn\\\": 47, \\\"broke\\\": 147, \\\"ankle\\\": 9, \\\"20\\\": 98, \\\"steeped\\\": 1, \\\"stair\\\": 2, \\\"deck\\\": 2, \\\"wheelchair\\\": 4, \\\"confirmed\\\": 11, \\\"immense\\\": 10, \\\"walk\\\": 73, \\\"worried\\\": 90, \\\"scared\\\": 313, \\\"upset\\\": 78, \\\"nearly\\\": 63, \\\"reaction\\\": 19, \\\"confused\\\": 59, \\\"aliens\\\": 6, \\\"hereso\\\": 1, \\\"constant\\\": 82, \\\"energy\\\": 76, \\\"meds\\\": 114, \\\"religions\\\": 5, \\\"wars\\\": 13, \\\"liking\\\": 15, \\\"lifewhere\\\": 1, \\\"planet\\\": 18, \\\"asap\\\": 7, \\\"lossi\\\": 2, \\\"came\\\": 233, \\\"mess\\\": 63, \\\"found\\\": 270, \\\"bunch\\\": 52, \\\"ages\\\": 12, \\\"stories\\\": 36, \\\"paths\\\": 5, \\\"supposed\\\": 146, \\\"pushing\\\": 30, \\\"sliver\\\": 4, \\\"improvement\\\": 7, \\\"swear\\\": 27, \\\"itll\\\": 69, \\\"force\\\": 58, \\\"needy\\\": 4, \\\"fix\\\": 89, \\\"idek\\\": 3, \\\"seen\\\": 125, \\\"investing\\\": 2, \\\"loneliness\\\": 42, \\\"aware\\\": 37, \\\"belligerently\\\": 1, \\\"positive\\\": 74, \\\"expect\\\": 51, \\\"rest\\\": 130, \\\"myselfnot\\\": 2, \\\"matter\\\": 261, \\\"impact\\\": 18, \\\"mother\\\": 258, \\\"sometimes\\\": 234, \\\"14\\\": 79, \\\"careful\\\": 7, \\\"understand\\\": 295, \\\"dude\\\": 38, \\\"quarantine\\\": 33, \\\"glow\\\": 3, \\\"smh\\\": 11, \\\"shouldve\\\": 15, \\\"fmlbut\\\": 1, \\\"son\\\": 51, \\\"1st\\\": 17, \\\"brothers\\\": 34, \\\"teacher\\\": 87, \\\"youtuber\\\": 9, \\\"raps\\\": 2, \\\"planing\\\": 1, \\\"phone\\\": 174, \\\"37\\\": 6, \\\"nervous\\\": 25, \\\"under\\\": 100, \\\"50\\\": 33, \\\"annoying\\\": 50, \\\"hmu\\\": 11, \\\"bonus\\\": 4, \\\"points\\\": 35, \\\"star\\\": 18, \\\"bored\\\": 106, \\\"uwu\\\": 10, \\\"join\\\": 40, \\\"lessons\\\": 13, \\\"study\\\": 55, \\\"spend\\\": 117, \\\"youth\\\": 10, \\\"understandit\\\": 1, \\\"teenagers\\\": 31, \\\"meeeee\\\": 2, \\\"insecure\\\": 20, \\\"selfie\\\": 4, \\\"shower\\\": 26, \\\"picture\\\": 33, \\\"entire\\\": 135, \\\"covered\\\": 18, \\\"update\\\": 20, \\\"uploaded\\\": 6, \\\"via\\\": 11, \\\"imgur\\\": 1, \\\"samsung\\\": 3, \\\"horrendousherehttpsimgurcomaq80p04p\\\": 1, \\\"effort\\\": 56, \\\"shitposting\\\": 3, \\\"spam\\\": 10, \\\"infraction\\\": 1, \\\"cope\\\": 44, \\\"foreverim\\\": 2, \\\"repulsive\\\": 5, \\\"abandoned\\\": 29, \\\"habit\\\": 11, \\\"16\\\": 68, \\\"thrown\\\": 24, \\\"husk\\\": 6, \\\"beyond\\\": 45, \\\"repair\\\": 10, \\\"pc\\\": 30, \\\"ryzen\\\": 3, \\\"1600\\\": 1, \\\"gtx\\\": 1, \\\"1070\\\": 1, \\\"16gb\\\": 2, \\\"ddr4\\\": 1, \\\"3200mhz\\\": 1, \\\"stairs\\\": 15, \\\"brother\\\": 194, \\\"fit\\\": 49, \\\"rage\\\": 26, \\\"jealousy\\\": 4, \\\"warranty\\\": 2, \\\"expired\\\": 3, \\\"july\\\": 13, \\\"2019\\\": 9, \\\"choice\\\": 82, \\\"onas\\\": 1, \\\"stands\\\": 6, \\\"graduate\\\": 28, \\\"proper\\\": 30, \\\"income\\\": 23, \\\"anymoreis\\\": 2, \\\"extremelly\\\": 1, \\\"beacuse\\\": 8, \\\"words\\\": 105, \\\"painful\\\": 79, \\\"becoming\\\": 44, \\\"braindead\\\": 5, \\\"hobbies\\\": 32, \\\"coping\\\": 27, \\\"bitch\\\": 89, \\\"truly\\\": 109, \\\"unlucky\\\": 2, \\\"born\\\": 91, \\\"scenario\\\": 14, \\\"fear\\\": 130, \\\"using\\\": 101, \\\"practical\\\": 3, \\\"dreaming\\\": 12, \\\"along\\\": 87, \\\"dealing\\\": 62, \\\"worth\\\": 198, \\\"couple\\\": 181, \\\"percieve\\\": 1, \\\"missery\\\": 1, \\\"escape\\\": 69, \\\"struggle\\\": 63, \\\"reasons\\\": 114, \\\"unbearable\\\": 17, \\\"question\\\": 101, \\\"urge\\\": 33, \\\"surpasses\\\": 2, \\\"changing\\\": 32, \\\"asleep\\\": 45, \\\"spanish\\\": 8, \\\"zoom\\\": 17, \\\"camera\\\": 8, \\\"turned\\\": 106, \\\"embarrassing\\\": 13, \\\"goingmy\\\": 1, \\\"break\\\": 147, \\\"outstanding\\\": 4, \\\"light\\\": 65, \\\"officially\\\": 18, \\\"ending\\\": 129, \\\"delayed\\\": 2, \\\"bit\\\": 231, \\\"rambling\\\": 20, \\\"feelings\\\": 166, \\\"betrayal\\\": 3, \\\"abandonment\\\": 6, \\\"sick\\\": 198, \\\"eternal\\\": 9, \\\"menopause\\\": 2, \\\"gunso\\\": 1, \\\"steps\\\": 9, \\\"handgun\\\": 2, \\\"wierd\\\": 2, \\\"calms\\\": 5, \\\"routineat\\\": 1, \\\"california\\\": 12, \\\"shop\\\": 8, \\\"buy\\\": 78, \\\"missing\\\": 39, \\\"gps\\\": 1, \\\"anybody\\\": 65, \\\"144\\\": 4, \\\"asking\\\": 125, \\\"filler\\\": 765, \\\"waiting\\\": 105, \\\"answerthis\\\": 1, \\\"everybody\\\": 57, \\\"taking\\\": 218, \\\"advice\\\": 155, \\\"difficult\\\": 55, \\\"track\\\": 19, \\\"nowive\\\": 4, \\\"theory\\\": 10, \\\"react\\\": 16, \\\"mei\\\": 78, \\\"theyre\\\": 177, \\\"legitimately\\\": 8, \\\"places\\\": 32, \\\"thisanother\\\": 1, \\\"lack\\\": 58, \\\"dropped\\\": 41, \\\"significantly\\\": 3, \\\"provide\\\": 33, \\\"environment\\\": 15, \\\"whyi\\\": 3, \\\"occasions\\\": 11, \\\"imagined\\\": 10, \\\"struggles\\\": 13, \\\"forgotten\\\": 21, \\\"less\\\": 143, \\\"erased\\\": 5, \\\"minds\\\": 7, \\\"existed\\\": 13, \\\"alli\\\": 11, \\\"musical\\\": 5, \\\"mood\\\": 50, \\\"lol\\\": 92, \\\"hey\\\": 88, \\\"alt\\\": 3, \\\"account\\\": 88, \\\"beans\\\": 4, \\\"offended\\\": 13, \\\"srsly\\\": 2, \\\"yes\\\": 106, \\\"typing\\\": 35, \\\"paragraph\\\": 2, \\\"word\\\": 63, \\\"poggers\\\": 2, \\\"cringe\\\": 20, \\\"listreasons\\\": 1, \\\"myselfgtmy\\\": 1, \\\"existence\\\": 65, \\\"improves\\\": 1, \\\"lives\\\": 132, \\\"acquaintances\\\": 5, \\\"subtlegt\\\": 1, \\\"parent\\\": 22, \\\"bury\\\": 5, \\\"childmy\\\": 1, \\\"grief\\\": 18, \\\"factor\\\": 5, \\\"hand\\\": 96, \\\"shouldnt\\\": 115, \\\"necessarily\\\": 14, \\\"deter\\\": 1, \\\"magnitude\\\": 1, \\\"close\\\": 254, \\\"deadgtthe\\\": 1, \\\"tmthe\\\": 1, \\\"whether\\\": 56, \\\"sum\\\": 7, \\\"experiences\\\": 33, \\\"substitute\\\": 1, \\\"sources\\\": 2, \\\"happiness\\\": 97, \\\"toward\\\": 12, \\\"lifebig\\\": 1, \\\"lifelittle\\\": 1, \\\"gt\\\": 8, \\\"0\\\": 18, \\\"gtits\\\": 1, \\\"net\\\": 6, \\\"outweigh\\\": 5, \\\"sufferingcounterargument\\\": 1, \\\"above\\\": 38, \\\"rational\\\": 5, \\\"plenty\\\": 19, \\\"nothingness\\\": 10, \\\"natural\\\": 17, \\\"lifespan\\\": 2, \\\"treatmentresistant\\\": 2, \\\"nature\\\": 31, \\\"unlikely\\\": 7, \\\"fully\\\": 45, \\\"gti\\\": 2, \\\"listened\\\": 15, \\\"musicseen\\\": 1, \\\"filmsread\\\": 1, \\\"books\\\": 26, \\\"toon\\\": 1, \\\"section\\\": 12, \\\"rattle\\\": 1, \\\"negated\\\": 2, \\\"argument\\\": 34, \\\"diegt\\\": 1, \\\"created\\\": 35, \\\"satisfactory\\\": 1, \\\"artattempts\\\": 1, \\\"tend\\\": 21, \\\"frustration\\\": 12, \\\"catharsisgt\\\": 1, \\\"interested\\\": 56, \\\"infeel\\\": 1, \\\"judge\\\": 32, \\\"retrospectgt\\\": 1, \\\"romantic\\\": 17, \\\"lasting\\\": 5, \\\"weekgt\\\": 1, \\\"sexthese\\\": 1, \\\"depending\\\": 7, \\\"major\\\": 54, \\\"parts\\\": 17, \\\"ongt\\\": 1, \\\"bandgt\\\": 1, \\\"explored\\\": 2, \\\"gender\\\": 37, \\\"identity\\\": 8, \\\"yetgt\\\": 1, \\\"technically\\\": 11, \\\"graduated\\\": 24, \\\"schoolgt\\\": 1, \\\"accept\\\": 60, \\\"megt\\\": 1, \\\"experiencegt\\\": 1, \\\"traveled\\\": 4, \\\"worldgt\\\": 1, \\\"satisfied\\\": 11, \\\"desire\\\": 23, \\\"knowledgegt\\\": 1, \\\"season\\\": 10, \\\"twin\\\": 2, \\\"peaksagain\\\": 1, \\\"dismiss\\\": 6, \\\"easilybonusgt\\\": 1, \\\"trivialmy\\\": 1, \\\"recent\\\": 34, \\\"rejection\\\": 14, \\\"valentines\\\": 10, \\\"matterat\\\": 1, \\\"media\\\": 37, \\\"aquaman\\\": 1, \\\"lor\\\\u00e9al\\\": 1, \\\"demand\\\": 8, \\\"drop\\\": 42, \\\"domestic\\\": 4, \\\"abuser\\\": 12, \\\"amber\\\": 4, \\\"heard\\\": 81, \\\"un\\\": 3, \\\"rights\\\": 18, \\\"offices\\\": 1, \\\"stand\\\": 87, \\\"campaign\\\": 1, \\\"aclu\\\": 1, \\\"ambassador\\\": 1, \\\"womens\\\": 4, \\\"commentcredit\\\": 1, \\\"uion\\\": 1, \\\"mighty\\\": 4, \\\"original\\\": 14, \\\"hoes\\\": 6, \\\"mad\\\": 74, \\\"jesus\\\": 19, \\\"galatians\\\": 1, \\\"416\\\": 1, \\\"othersyou\\\": 1, \\\"become\\\": 169, \\\"mutually\\\": 2, \\\"changed\\\": 94, \\\"longterm\\\": 6, \\\"traumatic\\\": 8, \\\"compartmentalized\\\": 1, \\\"trauma\\\": 42, \\\"hitting\\\": 21, \\\"ampx200bi\\\": 13, \\\"bond\\\": 7, \\\"used\\\": 284, \\\"useless\\\": 96, \\\"sex\\\": 115, \\\"piece\\\": 100, \\\"meat\\\": 10, \\\"consumed\\\": 8, \\\"intimacy\\\": 6, \\\"terrifies\\\": 5, \\\"closeness\\\": 2, \\\"hugs\\\": 8, \\\"scare\\\": 13, \\\"extremely\\\": 99, \\\"tough\\\": 24, \\\"food\\\": 109, \\\"piling\\\": 7, \\\"joy\\\": 44, \\\"badly\\\": 52, \\\"vessel\\\": 2, \\\"serves\\\": 3, \\\"servicing\\\": 1, \\\"fleshlight\\\": 2, \\\"quality\\\": 17, \\\"iti\\\": 58, \\\"spring\\\": 13, \\\"survive\\\": 40, \\\"assignments\\\": 12, \\\"crush\\\": 108, \\\"cannot\\\": 149, \\\"sounds\\\": 72, \\\"pussy\\\": 34, \\\"rejected\\\": 34, \\\"friendship\\\": 25, \\\"cuts\\\": 12, \\\"arms\\\": 24, \\\"hides\\\": 3, \\\"classes\\\": 96, \\\"listen\\\": 113, \\\"says\\\": 195, \\\"asapcan\\\": 1, \\\"detained\\\": 2, \\\"admitted\\\": 22, \\\"facility\\\": 9, \\\"calling\\\": 68, \\\"officer\\\": 8, \\\"finds\\\": 21, \\\"sleeping\\\": 72, \\\"betteri\\\": 9, \\\"max\\\": 11, \\\"shity\\\": 3, \\\"whatever\\\": 131, \\\"multi\\\": 3, \\\"makelife\\\": 1, \\\"sucks\\\": 80, \\\"sucked\\\": 19, \\\"hearing\\\": 48, \\\"muster\\\": 9, \\\"non\\\": 25, \\\"cheesysounding\\\": 1, \\\"titlei\\\": 6, \\\"acknowledging\\\": 5, \\\"apologies\\\": 4, \\\"grammar\\\": 18, \\\"native\\\": 13, \\\"language\\\": 44, \\\"appearthinking\\\": 1, \\\"hasnt\\\": 60, \\\"inability\\\": 8, \\\"blame\\\": 67, \\\"cares\\\": 131, \\\"feelwell\\\": 1, \\\"ruined\\\": 66, \\\"imagining\\\": 11, \\\"themfriends\\\": 1, \\\"whom\\\": 30, \\\"fun\\\": 142, \\\"othersmy\\\": 1, \\\"divorced\\\": 17, \\\"2000\\\": 6, \\\"affecting\\\": 5, \\\"57\\\": 5, \\\"chubby\\\": 2, \\\"wore\\\": 7, \\\"glasses\\\": 19, \\\"stuff\\\": 243, \\\"woo\\\": 2, \\\"puberty\\\": 5, \\\"careyears\\\": 1, \\\"passed\\\": 44, \\\"stopping\\\": 31, \\\"inviting\\\": 3, \\\"parties\\\": 13, \\\"further\\\": 45, \\\"uni\\\": 25, \\\"scratch\\\": 9, \\\"haircut\\\": 2, \\\"clothes\\\": 35, \\\"happened\\\": 224, \\\"nah\\\": 9, \\\"busy\\\": 39, \\\"weekends\\\": 17, \\\"simply\\\": 80, \\\"similar\\\": 36, \\\"putting\\\": 56, \\\"acceptance\\\": 5, \\\"acceptable\\\": 9, \\\"usual\\\": 38, \\\"helped\\\": 111, \\\"understood\\\": 23, \\\"bring\\\": 123, \\\"cancelled\\\": 9, \\\"unimportant\\\": 3, \\\"meet\\\": 105, \\\"hormones\\\": 8, \\\"virgin\\\": 24, \\\"hers\\\": 5, \\\"seeing\\\": 138, \\\"playful\\\": 1, \\\"remind\\\": 17, \\\"rarely\\\": 21, \\\"chatted\\\": 6, \\\"laughed\\\": 24, \\\"noticing\\\": 5, \\\"ski\\\": 1, \\\"resort\\\": 7, \\\"trip\\\": 27, \\\"december\\\": 21, \\\"liked\\\": 74, \\\"snowboarding\\\": 3, \\\"fb\\\": 3, \\\"angry\\\": 89, \\\"furious\\\": 7, \\\"annoyed\\\": 24, \\\"ofc\\\": 9, \\\"mutual\\\": 11, \\\"invited\\\": 16, \\\"haha\\\": 29, \\\"silly\\\": 21, \\\"chill\\\": 15, \\\"shut\\\": 60, \\\"fifth\\\": 3, \\\"wheel\\\": 8, \\\"1034895th\\\": 1, \\\"wheeland\\\": 1, \\\"kinds\\\": 22, \\\"situations\\\": 22, \\\"jealous\\\": 26, \\\"craved\\\": 2, \\\"february\\\": 7, \\\"planned\\\": 55, \\\"began\\\": 43, \\\"y\\\": 4, \\\"betrayed\\\": 8, \\\"leftthat\\\": 1, \\\"messaged\\\": 13, \\\"lines\\\": 16, \\\"annoy\\\": 7, \\\"honest\\\": 63, \\\"piss\\\": 16, \\\"thenshe\\\": 1, \\\"believed\\\": 17, \\\"seemed\\\": 42, \\\"meanwhile\\\": 8, \\\"photos\\\": 11, \\\"played\\\": 32, \\\"coop\\\": 1, \\\"steam\\\": 8, \\\"added\\\": 20, \\\"depressedand\\\": 1, \\\"lecture\\\": 11, \\\"near\\\": 60, \\\"actuallya\\\": 1, \\\"snapped\\\": 9, \\\"cellphone\\\": 1, \\\"failed\\\": 125, \\\"exam\\\": 34, \\\"fucked\\\": 171, \\\"enlarged\\\": 2, \\\"nowhere\\\": 44, \\\"sense\\\": 137, \\\"grounds\\\": 2, \\\"soi\\\": 4, \\\"continue\\\": 119, \\\"total\\\": 31, \\\"electrical\\\": 3, \\\"engineer\\\": 5, \\\"contain\\\": 1, \\\"eithertheres\\\": 1, \\\"mention\\\": 36, \\\"fingers\\\": 14, \\\"kinda\\\": 171, \\\"typingalso\\\": 1, \\\"subreddits\\\": 7, \\\"crowded\\\": 4, \\\"us\\\": 287, \\\"lifealthough\\\": 1, \\\"disappointed\\\": 31, \\\"unthankful\\\": 2, \\\"talentless\\\": 1, \\\"fatass\\\": 4, \\\"disgrace\\\": 2, \\\"asian\\\": 14, \\\"race\\\": 15, \\\"tomorrow\\\": 130, \\\"throw\\\": 56, \\\"sth\\\": 1, \\\"hopefully\\\": 64, \\\"deadly\\\": 7, \\\"betternearly\\\": 1, \\\"30\\\": 76, \\\"drowning\\\": 18, \\\"loved\\\": 191, \\\"acknowledged\\\": 4, \\\"cheating\\\": 27, \\\"trustworthy\\\": 3, \\\"helphelp\\\": 1, \\\"ex\\\": 131, \\\"space\\\": 49, \\\"fallen\\\": 17, \\\"daughter\\\": 50, \\\"afford\\\": 79, \\\"counsellor\\\": 4, \\\"rationally\\\": 4, \\\"meaning\\\": 54, \\\"verbally\\\": 17, \\\"emotionally\\\": 61, \\\"abused\\\": 50, \\\"threatened\\\": 27, \\\"sent\\\": 84, \\\"records\\\": 5, \\\"encouraged\\\": 10, \\\"guinea\\\": 3, \\\"pig\\\": 4, \\\"psychiatrist\\\": 52, \\\"cutting\\\": 53, \\\"recently\\\": 199, \\\"chasing\\\": 3, \\\"spiked\\\": 1, \\\"function\\\": 32, \\\"grateful\\\": 20, \\\"unfair\\\": 14, \\\"carry\\\": 40, \\\"burdens\\\": 4, \\\"capable\\\": 23, \\\"taught\\\": 12, \\\"doodoo\\\": 1, \\\"british\\\": 7, \\\"accent\\\": 4, \\\"curious\\\": 26, \\\"unintentionally\\\": 7, \\\"ayo\\\": 7, \\\"ni9er\\\": 1, \\\"correct\\\": 19, \\\"classmate\\\": 7, \\\"touches\\\": 3, \\\"stares\\\": 7, \\\"asks\\\": 27, \\\"homework\\\": 43, \\\"uncommon\\\": 3, \\\"shouldsorry\\\": 1, \\\"stroke\\\": 8, \\\"learning\\\": 46, \\\"english\\\": 71, \\\"dayso\\\": 2, \\\"mens\\\": 5, \\\"removed\\\": 19, \\\"meetinganother\\\": 1, \\\"message\\\": 64, \\\"motherand\\\": 1, \\\"3rd\\\": 30, \\\"muted\\\": 2, \\\"classfucking\\\": 1, \\\"hilarious\\\": 5, \\\"fanfic\\\": 1, \\\"crossover\\\": 1, \\\"sonic\\\": 4, \\\"chaos\\\": 9, \\\"controlled\\\": 8, \\\"master\\\": 7, \\\"chief\\\": 2, \\\"covenant\\\": 8, \\\"commander\\\": 1, \\\"keen\\\": 4, \\\"wormhole\\\": 1, \\\"doomguy\\\": 1, \\\"samuel\\\": 2, \\\"hayden\\\": 1, \\\"dr\\\": 22, \\\"eggman\\\": 2, \\\"cortana\\\": 1, \\\"argues\\\": 2, \\\"vega\\\": 1, \\\"tails\\\": 1, \\\"titling\\\": 1, \\\"stupidhullo\\\": 1, \\\"sw\\\": 7, \\\"psychological\\\": 8, \\\"philosophical\\\": 2, \\\"merits\\\": 1, \\\"compelling\\\": 6, \\\"spare\\\": 14, \\\"additional\\\": 1, \\\"commit\\\": 112, \\\"quell\\\": 1, \\\"apathy\\\": 9, \\\"acti\\\": 1, \\\"driving\\\": 38, \\\"available\\\": 23, \\\"ends\\\": 42, \\\"significance\\\": 3, \\\"outgoing\\\": 6, \\\"tips\\\": 31, \\\"soonmy\\\": 2, \\\"fights\\\": 12, \\\"everytime\\\": 33, \\\"screams\\\": 8, \\\"cries\\\": 12, \\\"stuck\\\": 135, \\\"rfunny\\\": 1, \\\"laugh\\\": 58, \\\"heart\\\": 131, \\\"ichy\\\": 1, \\\"iching\\\": 1, \\\"dream\\\": 94, \\\"cried\\\": 39, \\\"actuallyi\\\": 1, \\\"tear\\\": 10, \\\"souls\\\": 6, \\\"choosing\\\": 13, \\\"road\\\": 23, \\\"partyok\\\": 1, \\\"distantly\\\": 1, \\\"frustrated\\\": 22, \\\"suicides\\\": 11, \\\"isolation\\\": 16, \\\"misunderstandings\\\": 2, \\\"waythis\\\": 1, \\\"invalidate\\\": 5, \\\"clarify\\\": 5, \\\"heres\\\": 44, \\\"twentysomethings\\\": 1, \\\"teen\\\": 40, \\\"anorexics\\\": 1, \\\"aged\\\": 9, \\\"curmudgeons\\\": 1, \\\"fest\\\": 1, \\\"vent\\\": 65, \\\"albeit\\\": 6, \\\"issuespersonally\\\": 1, \\\"fwiw\\\": 1, \\\"messed\\\": 32, \\\"youngster\\\": 1, \\\"marriages\\\": 2, \\\"sensual\\\": 1, \\\"nearing\\\": 1, \\\"unemployed\\\": 21, \\\"overqualified\\\": 3, \\\"undermotivated\\\": 1, \\\"sexually\\\": 23, \\\"uninterested\\\": 2, \\\"podunk\\\": 1, \\\"grown\\\": 25, \\\"presence\\\": 10, \\\"tension\\\": 4, \\\"tangible\\\": 3, \\\"yea\\\": 17, \\\"obi\\\": 1, \\\"wan\\\": 4, \\\"jumpstart\\\": 1, \\\"arrogant\\\": 4, \\\"desperate\\\": 35, \\\"portapotties\\\": 1, \\\"possibly\\\": 47, \\\"absolute\\\": 37, \\\"bottom\\\": 36, \\\"city\\\": 37, \\\"savings\\\": 13, \\\"zero\\\": 31, \\\"pays\\\": 12, \\\"bucks\\\": 7, \\\"60\\\": 17, \\\"communal\\\": 2, \\\"sweat\\\": 8, \\\"serve\\\": 9, \\\"appealing\\\": 6, \\\"managed\\\": 39, \\\"true\\\": 84, \\\"intentions\\\": 9, \\\"narrow\\\": 3, \\\"focused\\\": 13, \\\"tinfoil\\\": 1, \\\"hats\\\": 2, \\\"mib\\\": 1, \\\"religious\\\": 23, \\\"based\\\": 28, \\\"godbut\\\": 1, \\\"folks\\\": 11, \\\"pooled\\\": 2, \\\"resources\\\": 19, \\\"carrot\\\": 3, \\\"future\\\": 215, \\\"cars\\\": 10, \\\"computers\\\": 4, \\\"shoulder\\\": 13, \\\"resolve\\\": 5, \\\"horrible\\\": 115, \\\"waste\\\": 92, \\\"potential\\\": 27, \\\"anyways\\\": 89, \\\"listingscomments\\\": 1, \\\"35f\\\": 2, \\\"ready\\\": 157, \\\"deathi\\\": 6, \\\"outdating\\\": 2, \\\"30s\\\": 7, \\\"younger\\\": 66, \\\"outlast\\\": 1, \\\"tumultuous\\\": 2, \\\"fact\\\": 141, \\\"paid\\\": 31, \\\"woman\\\": 89, \\\"women\\\": 86, \\\"prone\\\": 4, \\\"totally\\\": 43, \\\"men\\\": 40, \\\"5500\\\": 1, \\\"miles\\\": 14, \\\"toying\\\": 1, \\\"texts\\\": 24, \\\"bs\\\": 19, \\\"dump\\\": 2, \\\"limited\\\": 16, \\\"approach\\\": 3, \\\"victory\\\": 2, \\\"surviving\\\": 14, \\\"super\\\": 82, \\\"mean\\\": 216, \\\"europe\\\": 12, \\\"marry\\\": 18, \\\"citizenship\\\": 1, \\\"7filler\\\": 1, \\\"mods\\\": 17, \\\"pls\\\": 153, \\\"delete\\\": 28, \\\"signs\\\": 14, \\\"wrongone\\\": 1, \\\"drinking\\\": 71, \\\"dancing\\\": 13, \\\"singing\\\": 11, \\\"balcony\\\": 5, \\\"smoke\\\": 21, \\\"lots\\\": 28, \\\"conversation\\\": 65, \\\"respected\\\": 3, \\\"heartbroken\\\": 4, \\\"itafter\\\": 1, \\\"chatting\\\": 13, \\\"hung\\\": 31, \\\"loads\\\": 4, \\\"drunk\\\": 63, \\\"owes\\\": 3, \\\"kiss\\\": 22, \\\"cheek\\\": 7, \\\"escalated\\\": 6, \\\"kissing\\\": 10, \\\"lips\\\": 4, \\\"werent\\\": 55, \\\"french\\\": 10, \\\"kisses\\\": 2, \\\"seconds\\\": 25, \\\"taxi\\\": 7, \\\"hug\\\": 31, \\\"congratulated\\\": 1, \\\"genuinely\\\": 61, \\\"hyped\\\": 4, \\\"guessthe\\\": 1, \\\"unusual\\\": 1, \\\"following\\\": 28, \\\"spending\\\": 40, \\\"invite\\\": 8, \\\"elsethat\\\": 1, \\\"againlike\\\": 1, \\\"earth\\\": 133, \\\"lied\\\": 28, \\\"optimistic\\\": 12, \\\"myselffor\\\": 1, \\\"triggered\\\": 19, \\\"heavy\\\": 29, \\\"coarse\\\": 1, \\\"load\\\": 11, \\\"full\\\": 115, \\\"optimism\\\": 5, \\\"complete\\\": 86, \\\"180\\\": 4, \\\"comfortable\\\": 37, \\\"neither\\\": 26, \\\"university\\\": 71, \\\"regarding\\\": 9, \\\"commuting\\\": 1, \\\"impossible\\\": 42, \\\"clubs\\\": 7, \\\"meetings\\\": 5, \\\"inconvenient\\\": 2, \\\"campus\\\": 16, \\\"semesters\\\": 3, \\\"library\\\": 10, \\\"finish\\\": 39, \\\"starts\\\": 48, \\\"safe\\\": 59, \\\"dread\\\": 15, \\\"chesti\\\": 3, \\\"stress\\\": 77, \\\"shitless\\\": 1, \\\"meaningless\\\": 25, \\\"loans\\\": 12, \\\"accumulated\\\": 3, \\\"qualify\\\": 12, \\\"financial\\\": 33, \\\"aid\\\": 7, \\\"expenses\\\": 8, \\\"wasting\\\": 35, \\\"afraid\\\": 146, \\\"paying\\\": 31, \\\"ruin\\\": 45, \\\"shake\\\": 18, \\\"exist\\\": 85, \\\"replaced\\\": 9, \\\"individual\\\": 18, \\\"craves\\\": 3, \\\"immediately\\\": 37, \\\"finance\\\": 3, \\\"condition\\\": 25, \\\"sacrificed\\\": 3, \\\"ensure\\\": 4, \\\"busted\\\": 6, \\\"asses\\\": 3, \\\"push\\\": 65, \\\"agony\\\": 14, \\\"pass\\\": 63, \\\"grieved\\\": 1, \\\"likely\\\": 59, \\\"finite\\\": 2, \\\"amount\\\": 87, \\\"fears\\\": 7, \\\"consume\\\": 5, \\\"surpass\\\": 2, \\\"scheduled\\\": 9, \\\"initial\\\": 6, \\\"consultation\\\": 1, \\\"dirt\\\": 10, \\\"cheap\\\": 10, \\\"backits\\\": 1, \\\"seriously\\\": 119, \\\"bothered\\\": 18, \\\"solutions\\\": 10, \\\"logistical\\\": 1, \\\"replacement\\\": 2, \\\"therapist\\\": 140, \\\"minute\\\": 41, \\\"willing\\\": 38, \\\"functioning\\\": 15, \\\"viewed\\\": 3, \\\"rosecolored\\\": 1, \\\"progress\\\": 26, \\\"gain\\\": 25, \\\"built\\\": 22, \\\"delusion\\\": 6, \\\"belongingness\\\": 1, \\\"steered\\\": 1, \\\"demons\\\": 11, \\\"infinitely\\\": 4, \\\"voices\\\": 12, \\\"tonighttried\\\": 1, \\\"reaching\\\": 21, \\\"ate\\\": 25, \\\"someones\\\": 29, \\\"trash\\\": 27, \\\"nightthrew\\\": 1, \\\"ashamed\\\": 33, \\\"worthless\\\": 119, \\\"garbage\\\": 28, \\\"begging\\\": 29, \\\"itim\\\": 21, \\\"butive\\\": 1, \\\"hated\\\": 53, \\\"sensethat\\\": 1, \\\"part\\\": 245, \\\"finei\\\": 2, \\\"respect\\\": 42, \\\"belief\\\": 8, \\\"systemsi\\\": 1, \\\"lonelyit\\\": 1, \\\"ostrichized\\\": 2, \\\"society\\\": 78, \\\"type\\\": 67, \\\"excluded\\\": 9, \\\"abnormal\\\": 3, \\\"misfitfuck\\\": 1, \\\"123\\\": 2, \\\"biology\\\": 5, \\\"experiment\\\": 8, \\\"worm\\\": 4, \\\"group\\\": 115, \\\"willy\\\": 1, \\\"breakdance\\\": 1, \\\"goodluck\\\": 2, \\\"comedy\\\": 6, \\\"humor\\\": 13, \\\"skool\\\": 1, \\\"badparent\\\": 1, \\\"badminecraft\\\": 1, \\\"otherthis\\\": 1, \\\"encountered\\\": 5, \\\"pure\\\": 19, \\\"inspiring\\\": 3, \\\"thisfree\\\": 1, \\\"judgment\\\": 6, \\\"obligations\\\": 3, \\\"onto\\\": 38, \\\"supposedly\\\": 7, \\\"precious\\\": 8, \\\"surreal\\\": 2, \\\"generations\\\": 6, \\\"kindness\\\": 15, \\\"competition\\\": 4, \\\"advancing\\\": 2, \\\"pace\\\": 5, \\\"spectacular\\\": 3, \\\"wealth\\\": 2, \\\"poverty\\\": 13, \\\"constructions\\\": 1, \\\"essentially\\\": 22, \\\"rationalize\\\": 3, \\\"massive\\\": 25, \\\"disparity\\\": 1, \\\"prevailing\\\": 1, \\\"permeating\\\": 1, \\\"doingi\\\": 3, \\\"deem\\\": 1, \\\"anyelsedoes\\\": 1, \\\"wondering\\\": 49, \\\"posti\\\": 3, \\\"originally\\\": 9, \\\"pathetic\\\": 74, \\\"spew\\\": 4, \\\"sob\\\": 7, \\\"depresed\\\": 1, \\\"seizures\\\": 3, \\\"9th\\\": 12, \\\"socially\\\": 35, \\\"pulled\\\": 31, \\\"highschool\\\": 27, \\\"bound\\\": 8, \\\"program\\\": 26, \\\"treated\\\": 44, \\\"walks\\\": 14, \\\"mixed\\\": 10, \\\"spoken\\\": 12, \\\"slightly\\\": 26, \\\"information\\\": 28, \\\"postedit\\\": 1, \\\"meant\\\": 61, \\\"braini\\\": 2, \\\"bipolar\\\": 32, \\\"fianc\\\\u00e9\\\": 8, \\\"beauty\\\": 15, \\\"handle\\\": 116, \\\"existing\\\": 40, \\\"lows\\\": 1, \\\"evenim\\\": 1, \\\"nihilistic\\\": 2, \\\"pessimistic\\\": 3, \\\"porn\\\": 34, \\\"addict\\\": 21, \\\"sadly\\\": 11, \\\"sickened\\\": 1, \\\"phase\\\": 17, \\\"town\\\": 57, \\\"watching\\\": 81, \\\"lectures\\\": 2, \\\"moving\\\": 61, \\\"transferred\\\": 6, \\\"posting\\\": 107, \\\"fits\\\": 7, \\\"repliesalso\\\": 1, \\\"meso\\\": 12, \\\"introvert\\\": 4, \\\"skills\\\": 38, \\\"loner\\\": 6, 